bad_words = ["сук", "негр", "ублюдок", "идиот", "жопа", "гад", "мерзавец", "урод",
             "уродин", "козел", "дурак", "уродливый", "сучк", "уродство", "чмо", "инвалид",
             "вонючк", "долбоёб", "долбоеб", "пиздец", "мразь", "баран", "скотин", "отморозок",
             "дрянь", "тварь", "лжец", "дебил", "тупиц", "лох", "выродок", "скот",
             "хамл", "мудак", "лох", "паршивец", "сволочь", "сгнилой", "обормот", "укурок",
             "кретин", "уродливый", "сучара", "конченый", "ебок", "шлюх",
             "чертовк", "гнида", "падла", "ушлепок", "жалкая", "осел", "жлоб", "дрянь", "барыг",
             "подонок", "гавно", "уродин", "сволочь", "гаденыш", "уродливый", "дрянь", "вонючк", "гандон", "дегенерат",
             "еблан", "мразота",
             "мудак", "негодяй", "недоносок", "обормот", "отморозок", "плешивый", "сволочь",
             "тварь", "чмырь", "шакал", "ямщик", "выблядок", "наркоман",
             "алкоголик", "паршивец", "подонок", "уродина", "хуйня", "блять",
             "четенец", "шваль", "чурка", "чушка", "пидор", "ебан", "геи", "говно"
             ]
